
/* Class = "NSTextFieldCell"; title = "100"; ObjectID = "0s1-Ze-ZsO"; */
"0s1-Ze-ZsO.title" = "100";

/* Class = "NSTextFieldCell"; title = "Range:"; ObjectID = "8AS-xy-QEA"; */
"8AS-xy-QEA.title" = "Aralık:";

/* Class = "NSTextFieldCell"; title = "%"; ObjectID = "9dT-Ds-H8b"; */
"9dT-Ds-H8b.title" = "%";

/* Class = "NSTextFieldCell"; title = "Orientation:"; ObjectID = "G3r-2W-UAg"; */
"G3r-2W-UAg.title" = "Yönlendirme:";

/* Class = "NSTextFieldCell"; title = "Scale:"; ObjectID = "KnH-uH-NcW"; */
"KnH-uH-NcW.title" = "ölçek:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "lRc-is-Y9S"; */
"lRc-is-Y9S.title" = "Sayfalar:";

/* Class = "NSTextFieldCell"; title = "Fit Type:"; ObjectID = "z6I-dE-5vw"; */
"z6I-dE-5vw.title" = "Fit Tipi:";
